Repository: omeka-s-modules/NdeTermennetwerk
Catalog: language/*.po
Languages: nl_nl

source: NDE: Art & Architecture Thesaurus
nl_nl: NDE: AAT

source: NDE: Art & Architecture Thesaurus - materials
nl_nl: NDE: AAT - materialen

source: NDE: Art & Architecture Thesaurus - processes and techniques
nl_nl: NDE: AAT - processen en technieken

source: NDE: Art & Architecture Thesaurus - styles and periods
nl_nl: NDE: AAT - stijlen en periodes

source: NDE: Archaeological Basic Register
nl_nl: NDE: Archeologisch Basisregister

source: NDE: Adamlink: historical addresses in Amsterdam
nl_nl: NDE: Adamlink: Straten in Amsterdam

source: NDE: Adamlink: streets in Amsterdam
nl_nl: NDE: Straten in Amsterdam

source: NDE: Brinkman keyword thesaurus
nl_nl: NDE: Brinkman trefwoorden thesaurus

source: NDE: Cultural-Historical Thesaurus
nl_nl: NDE: CHT

source: NDE: Cultural-Historical Thesaurus - Materials
nl_nl: NDE: CHT - materialen

source: NDE: Cultural-Historical Thesaurus - Styles and periods
nl_nl: NDE: CHT - stijlen en periodes

source: NDE: EuroVoc - thesaurus of the European Union
nl_nl: NDE: EuroVoc

source: NDE: GeoNames: geographical names in the Netherlands, Belgium and Germany
nl_nl: NDE: GeoNames - Nederland, België en Duitsland

source: NDE: GeoNames: global geographical names
nl_nl: NDE: GeoNames - wereld

source: NDE: Gouda streets
nl_nl: NDE: Goudse straten

source: NDE: GTAA: person names
nl_nl: NDE: GTAA - persoonsnamen

source: NDE: GTAA: classification
nl_nl: NDE: GTAA - classificatie

source: NDE: GTAA: geographical names
nl_nl: NDE: GTAA - geografische namen

source: NDE: GTAA: names
nl_nl: NDE: GTAA - namen

source: NDE: GTAA: subjects
nl_nl: NDE: GTAA - onderwerpen

source: NDE: GTAA: subjects sound-vision
nl_nl: NDE: GTAA - onderwerpen beeld-geluid

source: NDE: Dutch East Indies Heritage Thesaurus
nl_nl: NDE: Indisch Erfgoed Thesaurus

source: NDE: Music: genres and styles
nl_nl: NDE: Muziek - genres en stijlen

source: NDE: Music: persons and groups
nl_nl: NDE: Muziek - personen en groepen

source: NDE: Muziekschatten: subjects
nl_nl: NDE: Muziekweb - onderwerpen

source: NDE: Muziekschatten: persons
nl_nl: NDE: Muziekweb - personen

source: NDE: Muziekschatten: performance mediums
nl_nl: NDE: Muziekschatten - uitvoeringsmedium

source: NDE: Dutch thesaurus of author names
nl_nl: NDE: Nederlandse Thesaurus Auteursnamen

source: NDE: Persons in Context role thesaurus
nl_nl: NDE: Thesaurus Historische Persoonsgegevens - rollen

source: NDE: Persons in Context source types thesaurus
nl_nl: NDE: Thesaurus Historische Persoonsgegevens - brontypes

source: NDE: Regiotermen Fryslân: Persons
nl_nl: NDE: Regiotermen Fryslân - personen

source: NDE: STCN: printers
nl_nl: NDE: STCN - drukkers

source: NDE: Thesaurus Camp Westerbork
nl_nl: NDE: Thesaurus Kamp Westerbork

source: NDE: Thesaurus National Museum of World Cultures
nl_nl: NDE: Thesaurus Nationaal Museum van Wereldculturen

source: NDE: Thesaurus WW2
nl_nl: NDE: WO2-thesaurus

source: NDE: WW2 biographies
nl_nl: NDE: WO2-biografieën

source: NDE: Wikidata: all entities
nl_nl: NDE: Wikidata - alle entiteiten

source: NDE: Wikidata: persons
nl_nl: NDE: Wikidata - personen

source: NDE: Wikidata: places in the Netherlands and Belgium
nl_nl: NDE: Wikidata - plaatsen in Nederland en België

source: NDE: Wikidata: streets in the Netherlands
nl_nl: NDE: Wikidata - straten in Nederland

source: NDE: Buildings in Brabant
nl_nl: NDE: Gebouwen in Brabant

source: NDE: Colonial Past
nl_nl: NDE: Koloniaal Verleden

source: NDE: National Monuments Register RCE
nl_nl: NDE: Rijksmonumentenregister

source: Alternative label:
nl_nl: Alternatief label:

source: Broader term:
nl_nl: Bredere term:

source: Narrower term:
nl_nl: Nauwere term:

source: Related term:
nl_nl: Gerelateerde term:
